export const userData02 = [
  {
    "name": "테슬라",
    "price": 173.7,
    "change": -0.021684000000000002
  },
  {
    "name": "애플",
    "price": 189.59,
    "change": 0.011524000000000001
  },
  {
    "name": "마이크로소프트",
    "price": 419.305,
    "change": 0.008405000000000001
  },
  {
    "name": "알파벳",
    "price": 173.13,
    "change": 0.006979999999999999
  },
  {
    "name": "메타",
    "price": 474.31,
    "change": 0.005214
  },
  {
    "name": "넷플릭스",
    "price": 621.9251,
    "change": 0.013469
  },
  {
    "name": "나이키",
    "price": 92.31,
    "change": -0.005173
  },
  {
    "name": "카카오뱅크",
    "price": 23700,
    "change": -0.006289
  }
];