export const userData02 = [
  {
    "name": "테슬라",
    "price": 187.29,
    "change": -0.022444000000000002
  },
  {
    "name": "애플",
    "price": 184.4,
    "change": -0.019358
  },
  {
    "name": "마이크로소프트",
    "price": 397.58,
    "change": -0.026945999999999998
  },
  {
    "name": "알파벳",
    "price": 141.8,
    "change": -0.073505
  },
  {
    "name": "메타",
    "price": 390.14,
    "change": -0.024796
  },
  {
    "name": "넷플릭스",
    "price": 564.11,
    "change": 0.0022389999999999997
  },
  {
    "name": "나이키",
    "price": 101.53,
    "change": -0.025436999999999998
  },
  {
    "name": "카카오뱅크",
    "price": 26850,
    "change": -0.016484000000000002
  }
];